Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/rajayhteistyon_kehittaminen.html.tmx
Source language: fin
Languages: sme

source: Rajayhteistyön kehittäminen
sme: Rádjeoktasašbarggu ovddideapmi

source: Saamelaiskäräjien sote-alan (2016-2019) kehittämisohjelmassa yhtenä tavoitteena on edistää raja-alueyhteistyötä saamenkielisten sosiaali- ja terveyspalvelujen saatavuuden parantamiseksi raja-alueen kunnissa.
sme: S ámedikki sode-suorggi (2016-2019) ovddidanprográmmas oktan ulbmilin lea ovddidit rádjeguovlooktasašbarggu, vai s ámegielat sosiála – ja dearvvasvuođabálvalusat fitnašuvašedje buorebut rádjeguovllu gielddain.

source: Norjassa olisi enemmän pohjoissaamenkielisiä ja kulttuurinmukaisia sosiaali- ja terveyspalveluita tarjolla kuin Suomessa.
sme: Norggas livčče eanet davvisámegielat ja kultuvrii vuođđuduvvi sosiála- ja dearvvasvuođabálvalusat fállun go Suomas.

source: Rajayhteistyöllä pohjoissaamenkielisiä palveluita voitaisiin yhdistää sujuvammaksi hoito- ja palveluketjuksi peruspalveluista erikoissairaanhoidon palveluihin saakka.
sme: Rádjeoktasašbargguin davvisámegielat bálvalusaid sáhtášii ovttastahttit njuovžilut dikšo- ja bálvalanproseassaid ollisvuohtan vuođđobálvalusain gitta spesiálabuohccedivššu bálvalusaide.

source: Saamelaiskäräjät on sote-alan kehittämisohjelmassaan (2016-2019) asettanut tavoitteeksi pyrkiä selvittämään kansallisella ja alueellisella tasolla rajayhteistyöesteiden purkumahdollisuudet sekä tätä kautta edistämään rajayhteistyötä.
sme: S ámediggi lea sode-suorggi ovddidanprográmmastis (2016-2019) bidjan mihttomearrin čielggadit álbmotlaš ja guovlluguovdasaš dásis rádjeoktasašbargoeastagiid burginvejolašvuođaid sihke dan bokte ovddidit rádjeoktasašbarggu.

source: Tavoitteena olisi poistaa rajaesteitä mm. byrokratiaa vähentämällä, lainsäädäntöä ja sopimuksia uudistamalla.
sme: Ulbmilin livččii burgit rádjeeastagiid ee. geahpedemiin byrokratiija sihke ođasmahttimiin l áhkaásaheami ja soahpamušaid.

source: Tämä kaikki edellyttää, että kansalliset toimijat, kuten ministeriöt, Kela ja Valvira tukevat ja edistävät rajayhteistyötä.
sme: Dát buot gáibida, ahte álbmotlaš doaibmit, nugo ministeriijat, Kela ja Valvira dorjot ja ovddidit rádjeoktasašbarggu.

source: Rajat ylittävien palvelujen saatavuutta ja sujuvuutta voidaan kehittää mm. puitesopimuksella, jossa toisen valtion tuottamisvastuussa olevan toimijan kanssa määritellään mm palvelun sisältö ja toteutus, dokumentaatio, henkilötietojen käsittely ja luovuttaminen sekä tiedonvaihto viranomaisten välillä, päätöksenteko ja kanteluiden käsittely, potilasvahinkojen korvaus, asiakkaan muut oikeudet ja velvollisuudet, kustannusten korvaukset, sopimuksen voimassaolo, seuranta ja irtisanominen sekä erimielisyyksien ratkominen.
sme: Rájáid rasttildeaddji bálvalusaid fitnašuvvama ja njuovžilvuođa sáhttá ovddidit ee. rápmasoahpamušain, mas nuppi riikka buvttadanvásttolaš doaibmiin meroštallojit ee. b álvalusa sisdoallu ja ollašuhttin , dokumenta šuvdna , persovdnadieđuid gieđahallan ja luohpadeapmi sihke dieđulonuheapmi eiseválddiid gaskkas, mearrádusdahkan ja guoddalusaid gieđahallan, pasientavahágiid buhtten, áššehasa eará vuoigatvuođat ja geatnegasvuođa t, goluid buhttemat, soahpamuša fámusorrun , čuovvun ja eretcealkin sihke sierramielalašvuođaid čoavdin .

source: Valtiovarainministeriö asetti Suomen ja Norjan rajaseutuyhteistyötä koskevan selvityshankkeen ajalle 15.5.31.12.2019.
sme: Ruhtaministeriija á sahii Suoma ja Norgga rádjeguovlooktasašbarggu guoski čielggadanprojeavtta áigodahkii 15.5.31.12.2019.

source: Hankkeen tavoitteena on lisätä tietoa Enontekiön, Inarin, Sodankylän ja Utsjoen kuntien asukkaiden ja viranomaisyhteistyön sekä erityisesti saamenkielisten palvelujen näkökulmasta.
sme: Projeavtta ulbmilin lea lasihit dieđu Eanodaga, Anára, Soađegili ja Ohcejoga gielddaid ássiid ja eiseváldeoktasašbarggu sihke erenomážit sámegielat bálvalusaid perspektiivvas.

source: Uutisen asiasta voi lukea saamelaiskäräjien kotisivuilla ja lisätietoja hankkeesta löytyy valtiovarainministeriön sivuilta .
sme: Ođđasa ášši birra sáhttá lohkat s ámedikki ruoktosiidduin ja lassediehtu projeavttas gávdno ruhtaministeriija siidduin .

source: Rajaseutuyhteistyöhön liittyviä kehittämishakkeita on toteutettu aikaisemminkin.
sme: Ovddidanprojeavttat, mat laktásit r ádje guovlooktasašbargui, leat ollašuhtton ovdalge.

source: Esimerkiksi Tenonlaakson sosiaali- ja terveyspalveluiden kehittämishankkeen (1.9.2010–31.10.2012) tavoitteena oli rajayhteistyön avulla parantaa sosiaali- ja terveyspalveluiden saatavuutta ja laatua painottaen saamelaisten palveluita.
sme: Ovdamearkka dihte Deanuleagi sosiála- ja dearvvasvuođabálvalusaid ovddidanprojeav tta (1.9.2010–31.10.2012) mihttomearrin lei rádjeoktasašbargguin buoridit sosiála- ja dearvvasvuođabálvalusaid fitnašuvvama ja kvalitehta deattuhemiin sámiid bálvalusaid.

source: Hankkeen hallinnosta vastasi Utsjoen kunta.
sme: Projeavtta hálddahusas v ástidii Ohcejoga gielda.

source: Hanke rakensi verkostoja yhteistyön perustaksi ja hankki tietoa naapurimaan palvelujärjestelmistä ja toimintatavoista.
sme: Projeakta huksii fierpmádagaid oktasašbarggu vuođđun ja ozai dieđu ránnjáriikka bálvalanvuogádagain ja doaibmavugiin.

source: Hankkeessa mm. valmisteltiin sopimuksia ja selvitettiin niiden edellytyksiä, vahvistettiin olemassa olevia palveluita ja käynnistettiin uutta palvelutoimintaa.
sme: Projeavttas ee. v álmmaštalle soahpamušaid ja čielggadedje daid eavttuid, nannejedje dálá bálvalusaid ja bidje johtui ođđa bálvalandoaimma.
